export const divisions = [
  {
    name: 'বরিশাল বিভাগ',
    areas: [
      {
        name: 'বরিশাল',
        contacts: [
          { number: '০১৭৬৯০৭২৫৫৬', raw: '01769072556' },
          { number: '০১৭৬৯০৭২৪৫৬', raw: '01769072456' },
        ],
      },
      {
        name: 'পটুয়াখালী',
        contacts: [
          { number: '০১৭৬৯০৭৩১২০', raw: '01769073120' },
          { number: '০১৭৬৯০৭৩১২২', raw: '01769073122' },
        ],
      },
      {
        name: 'ঝালকাঠি',
        contacts: [
          { number: '০১৭৬৯০৭২১০৮', raw: '01769072108' },
          { number: '০১৭৬৯০৭২১২২', raw: '01769072122' },
        ],
      },
      {
        name: 'পিরোজপুর',
        contacts: [
          { number: '০১৭৬৯০৭৮২৯৮', raw: '01769078298' },
          { number: '০১৭৬৯০৭৮৩০৮', raw: '01769078308' },
        ],
      },
    ],
  },
  {
    name: 'চট্টগ্রাম বিভাগ',
    areas: [
      {
        name: 'নোয়াখালী',
        contacts: [
          { number: '০১৬৪৪-৪৬৬০৫১', raw: '01644466051' },
          { number: '০১৭২৫-০৩৮৬৭৭', raw: '01725038677' },
        ],
      },
      {
        name: 'চাঁদপুর',
        contacts: [
          { number: '০১৮১৫-৪৪০৫৪৩', raw: '01815440543' },
          { number: '০১৫৬৮-৭৩৪৯৭৬', raw: '01568734976' },
        ],
      },
      {
        name: 'ফেনী',
        contacts: [
          { number: '০১৭৬৯-৩৩৫৪৬১', raw: '01769335461' },
          { number: '০১৭৬৯-৩৩৫৪৩৪', raw: '01769335434' },
        ],
      },
      {
        name: 'লক্ষীপুর',
        contacts: [
          { number: '০১৭২১-৮২১০৯৬', raw: '01721821096' },
          { number: '০১৭০৮৭৬২১১০', raw: '01708762110' },
        ],
      },
      {
        name: 'কুমিল্লা',
        contacts: [
          { number: '০১৩৩৪-৬১৬১৫৯', raw: '01334616159' },
          { number: '০১৩৩৪-৬১৬১৬০', raw: '01334616160' },
        ],
      },
      {
        name: 'ব্রাক্ষণবাড়ীয়া',
        contacts: [
          { number: '০১৭৬৯-৩২২৪৯১', raw: '01769322491' },
          { number: '০১৭৬৯-৩৩২৬০৯', raw: '01769332609' },
        ],
      },
      {
        name: 'কক্সবাজার এবং চট্টগ্রাম জেলার লোহাগড়া, পটিয়া, চন্দনাইশ, বাঁশখালী এবং সাতকানিয়া উপজেলা',
        contacts: [
          { number: '০১৭৬৯১০৭২৩১', raw: '01769107231' },
          { number: '০১৭৬৯১০৭২৩২', raw: '01769107232' },
        ],
      },
      {
        name: 'চট্টগ্রাম (লোহাগড়া, পটিয়া, চন্দনাইশ, বাঁশখালী এবং সাতকানিয়া উপজেলা ব্যতীত)',
        contacts: [],
      },
    ],
  },
  {
    name: 'ঢাকা বিভাগ',
    areas: [
      {
        name: 'মাদারীপুর',
        contacts: [
          { number: '০১৭৬৯০৭২১০২', raw: '01769072102' },
          { number: '০১৭৬৯০৭২১০৩', raw: '01769072103' },
        ],
      },
      {
        name: 'কিশোরগঞ্জ',
        contacts: [
          { number: '০১৭৬৯১৯২৩৮২', raw: '01769192382' },
          { number: '০১৭৬৯২০২৩৬৬', raw: '01769202366' },
        ],
      },
      {
        name: 'টাঙ্গাইল',
        contacts: [
          { number: '০১৭৬৯২১২৬৫১', raw: '01769212651' },
          { number: '০১৭৬৯২১০৮৭০', raw: '01769210870' },
        ],
      },
      {
        name: 'গোপালগঞ্জ',
        contacts: [
          { number: '০১৭৬৯-৫৫২৪৩৬', raw: '01769552436' },
          { number: '০১৭৬৯-৫৫২৪৪৮', raw: '01769552448' },
        ],
      },
      {
        name: 'রাজবাড়ী',
        contacts: [
          { number: '০১৭৬৯-৫৫২৫১৪', raw: '01769552514' },
          { number: '০১৭৬৯-৫৫২৫২৮', raw: '01769552528' },
        ],
      },
      {
        name: 'গাজীপুর',
        contacts: [
          { number: '০১৭৮৫৩৪৯৮৪২', raw: '01785349842' },
          { number: '০১৭৬৯০৯২১০৬', raw: '01769092106' },
        ],
      },
      {
        name: 'মুন্সিগঞ্জ',
        contacts: [
          { number: '০১৭৬৯০৮২৭৯৮', raw: '01769082798' },
          { number: '০১৭৬৯০৮২৭৮৪', raw: '01769082784' },
        ],
      },
      {
        name: 'মানিকগঞ্জ',
        contacts: [
          { number: '০১৭৬৯০৯২৫৪০', raw: '01769092540' },
          { number: '০১৭৬৯০৯২৫৪২', raw: '01769092542' },
        ],
      },
      {
        name: 'নারায়ণগঞ্জ',
        contacts: [{ number: '০১৭৩২০৫১৮৫৮', raw: '01732051858' }],
      },
      {
        name: 'নরসিংদী',
        contacts: [
          { number: '০১৭৬৯০৮২৭৬৬', raw: '01769082766' },
          { number: '০১৭৬৯০৮২৭৭৮', raw: '01769082778' },
        ],
      },
      {
        name: 'শরিয়তপুর',
        contacts: [
          { number: '০১৭৬৯০৯৭৬৬০', raw: '01769097660' },
          { number: '০১৭৬৯০৯৭৬৫৫', raw: '01769097655' },
        ],
      },
      {
        name: 'ফরিদপুর',
        contacts: [
          { number: '০১৭৬৯০৯২১০২', raw: '01769092102' },
          { number: '০১৭৪২৯৬৬১৬২', raw: '01742966162' },
        ],
      },
    ],
  },
  {
    name: 'ঢাকা মহানগর',
    areas: [
      {
        name: 'ঢাকার লালবাগ, ধানমন্ডি, মোহাম্মদপুর, শ্যামলী, আগারগাঁও, মহাখালী, তেজগাঁও, এ্যালিফেন্ট রোড এবং কাঁটাবন',
        contacts: [
          { number: '০১৭৬৯০৫১৮৩৮', raw: '01769051838' },
          { number: '০১৭৬৯০৫১৮৩৯', raw: '01769051839' },
        ],
      },
      {
        name: 'ঢাকার গুলশান, বারিধারা, বনানী, বসুন্ধরা, বাড্ডা, রামপুরা, শাহজাহানপুর, উত্তরখান, দক্ষিণখান এবং বনশ্রী',
        contacts: [
          { number: '০১৭৬৯০১৩১০২', raw: '01769013102' },
          { number: '০১৭৬৯০৫৩১৫৪', raw: '01769053154' },
        ],
      },
      {
        name: 'ঢাকার মিরপুর-১ হতে মিরপুর-১৪, খিলক্ষেত, উত্তরা এবং হযরত শাহজালাল আন্তর্জাতিক বিমান বন্দর',
        contacts: [
          { number: '০১৭৬৯০২৪২১০', raw: '01769024210' },
          { number: '০১৭৬৯০২৪২১১', raw: '01769024211' },
        ],
      },
      {
        name: 'ঢাকার মতিঝিল, সেগুনবাগিচা, কাকরাইল, শান্তিনগর, ইস্কাটন, রাজারবাগ, পল্টন, গুলিস্তান এবং পুরান ঢাকা',
        contacts: [
          { number: '০১৭৬৯০৯২৪২৮', raw: '01769092428' },
          { number: '০১৭৬৯০৯৫৪১৯', raw: '01769095419' },
        ],
      },
    ],
  },
  {
    name: 'ময়মনসিংহ বিভাগ',
    areas: [
      {
        name: 'শেরপুর',
        contacts: [
          { number: '০১৭৬৯২০২৫১৬', raw: '01769202516' },
          { number: '০১৭৬৯২০২৫২৪', raw: '01769202524' },
        ],
      },
      {
        name: 'নেত্রকোণা',
        contacts: [
          { number: '০১৭৬৯২০২৪৭৮', raw: '01769202478' },
          { number: '০১৭৬৯২০২৪৪৮', raw: '01769202448' },
        ],
      },
      {
        name: 'জামালপুর',
        contacts: [
          { number: '০১৭৬৯১৯২৫৪৫', raw: '01769192545' },
          { number: '০১৭৬৯১৯২৫৫০', raw: '01769192550' },
        ],
      },
      {
        name: 'ময়মনসিংহ',
        contacts: [
          { number: '০১৭৬৯২০৮১৫১', raw: '01769208151' },
          { number: '০১৭৬৯২০৮১৬৫', raw: '01769208165' },
        ],
      },
    ],
  },
  {
    name: 'খুলনা বিভাগ',
    areas: [
      {
        name: 'বাগেরহাট',
        contacts: [
          { number: '০১৭৬৯০৭২৫১৪', raw: '01769072514' },
          { number: '০১৭৬৯০৭২৫৩৬', raw: '01769072536' },
        ],
      },
      {
        name: 'কুষ্টিয়া',
        contacts: [
          { number: '০১৭৬৯-৫৫২৩৬২', raw: '01769552362' },
          { number: '০১৭৬৯-৫৫২৩৬৬', raw: '01769552366' },
        ],
      },
      {
        name: 'চুয়াডাঙ্গা',
        contacts: [
          { number: '০১৭৬৯-৫৫২৩৮০', raw: '01769552380' },
          { number: '০১৭৬৯-৫৫২৩৮২', raw: '01769552382' },
        ],
      },
      {
        name: 'মেহেরপুর',
        contacts: [
          { number: '০১৭৬৯-৫৫২৩৯৮', raw: '01769552398' },
          { number: '০২৪৭৯৯২১১৫৩', raw: '02479921153' },
        ],
      },
      {
        name: 'নড়াইল',
        contacts: [
          { number: '০১৭৬৯-৫৫২৪৫৬', raw: '01769552456' },
          { number: '০১৭৬৯-৫৫২৪৫৭', raw: '01769552457' },
        ],
      },
      {
        name: 'মাগুরা',
        contacts: [
          { number: '০১৭৬৯-৫৫৪৫০৫', raw: '01769554505' },
          { number: '০১৭৬৯-৫৫৪৫০৬', raw: '01769554506' },
        ],
      },
      {
        name: 'ঝিনাইদহ',
        contacts: [
          { number: '০১৭৬৯-৫৫২১৫৮', raw: '01769552158' },
          { number: '০১৭৬৯-৫৫২১৭২', raw: '01769552172' },
        ],
      },
      {
        name: 'যশোর',
        contacts: [
          { number: '০১৭৬৯-৫৫২৬১০', raw: '01769552610' },
          { number: '০১৭৬৯-০০৯২৪৫', raw: '01769009245' },
        ],
      },
      {
        name: 'খুলনা',
        contacts: [
          { number: '০১৭৬৯-৫৫২৬১৬', raw: '01769552616' },
          { number: '০১৭৬৯-৫৫২৬১৮', raw: '01769552618' },
        ],
      },
      {
        name: 'সাতক্ষীরা',
        contacts: [
          { number: '০১৭৬৯-৫৫২৫৩৬', raw: '01769552536' },
          { number: '০১৭৬৯-৫৫২৫৪৮', raw: '01769552548' },
        ],
      },
    ],
  },
  {
    name: 'রাজশাহী বিভাগ',
    areas: [
      {
        name: 'রাজশাহী',
        contacts: [
          { number: '০১৭৬৯১১২৩৮৬', raw: '01769112386' },
          { number: '০১৭৬৯১১২৩৮৮', raw: '01769112388' },
        ],
      },
      {
        name: 'চাঁপাইনবাবগঞ্জ',
        contacts: [
          { number: '০১৭৬৯১১২০৭০', raw: '01769112070' },
          { number: '০১৭৬৯১১১২৩৭২', raw: '01769112372' },
        ],
      },
      {
        name: 'পাবনা',
        contacts: [
          { number: '০১৭৬৯১২২৪৭৮', raw: '01769122478' },
          { number: '০১৭৬৯১১১২৪৮০', raw: '01769112480' },
        ],
      },
      {
        name: 'সিরাজগঞ্জ',
        contacts: [
          { number: '০১৭৬৯১২২৪৬২', raw: '01769122462' },
          { number: '০১৭৬৯১২২২২৬৪', raw: '01769122264' },
        ],
      },
      {
        name: 'নাটোর',
        contacts: [
          { number: '০১৭৬৯১১১২৪৪৬', raw: '01769112446' },
          { number: '০১৭৬৯১১১২৪৪৮', raw: '01769112448' },
        ],
      },
      {
        name: 'নওগাঁ',
        contacts: [
          { number: '০১৭৬৯১২২১১৫', raw: '01769122115' },
          { number: '০১৭৬৯ি২২১০৮', raw: '01769122108' },
        ],
      },
      {
        name: 'জয়পুরহাট',
        contacts: [
          { number: '০১৭৬৯১১১২৬৩৪', raw: '01769112634' },
          { number: '০১৭৬৯১১২৩৮৮', raw: '01769112388' },
        ],
      },
      {
        name: 'বগুড়া',
        contacts: [
          { number: '০১৭৬৯১১১২৫৯৪', raw: '01769112594' },
          { number: '০১৭৬৯ি১২১৭০', raw: '01769112170' },
        ],
      },
    ],
  },
  {
    name: 'রংপুর বিভাগ',
    areas: [
      {
        name: 'রংপুর',
        contacts: [
          { number: '০১৭৬৯৬৬২৫৫৪', raw: '01769662554' },
          { number: '০১৭৬৯৬৬২৫১৬', raw: '01769662516' },
        ],
      },
      {
        name: 'দিনাজপুর',
        contacts: [
          { number: '০২৫৮৯৯২১৪০০', raw: '025899921400' },
          { number: '০২৫৮৯৬৮২৪১৪', raw: '02589682414' },
        ],
      },
      {
        name: 'নীলফামারী',
        contacts: [
          { number: '০১৭৬৯৬৮২৫০২', raw: '01769682502' },
          { number: '০১৭৬৯৬৮২৫১২', raw: '01769682512' },
        ],
      },
      {
        name: 'লালমনিরহাট',
        contacts: [
          { number: '০১৭৬৯৬৮২৩৬৬', raw: '01769682366' },
          { number: '০১৭৬৯৬৮২৩৬২', raw: '01769682362' },
        ],
      },
      {
        name: 'কুড়িগ্রাম',
        contacts: [
          { number: '০১৭৬৯৬৬২৫৩৪', raw: '01769662534' },
          { number: '০১৭৬৯৬৬২৫৩৬', raw: '01769662536' },
        ],
      },
      {
        name: 'ঠাকুরগাঁও',
        contacts: [
          { number: '০১৭৬৯৬৬৬০৬২', raw: '01769666062' },
          { number: '০১৭৬৯৬৭২৬১৬', raw: '01769672616' },
        ],
      },
      {
        name: 'পঞ্চগড়',
        contacts: [
          { number: '০১৯৭৩০০০৬৬২', raw: '01973000662' },
          { number: '০১৭৬৯৬৬২৬৬১', raw: '01769662661' },
        ],
      },
      {
        name: 'গাইবান্ধা',
        contacts: [
          { number: '০১৬১০৬৫২৫২৫', raw: '01610652525' },
          { number: '০১৭৫৪৫৮৫৪৮৬', raw: '01754585486' },
        ],
      },
    ],
  },
  {
    name: 'সিলেট বিভাগ',
    areas: [
      {
        name: 'সিলেট',
        contacts: [
          { number: '০১৭৬৯১৭৭২৬৮', raw: '01769177268' },
          { number: '০১৯৮৭৮৩৩৩০১', raw: '01987833301' },
        ],
      },
      {
        name: 'হবিগঞ্জ',
        contacts: [
          { number: '০১৭৬৯১৭২৫৯৬', raw: '01769172596' },
          { number: '০১৭৬৯১৭২৬১৬', raw: '01769172616' },
        ],
      },
      {
        name: 'সুনামগঞ্জ',
        contacts: [
          { number: '০১৭৬৯১৭২৪২০', raw: '01769172420' },
          { number: '০১৭৬৯১৭২৪৩০', raw: '01769172430' },
        ],
      },
      {
        name: 'মৌলভীবাজার',
        contacts: [
          { number: '০১৭৬৯১৭৫৬৮০', raw: '01769175680' },
          { number: '০১৭৬৯১৭২৪০০', raw: '01769172400' },
        ],
      },
    ],
  },
];
